[
  {
    "id": 1,
    "title": "Mi primera carta para ti 💕",
    "icon": "💌",
    "content": "Hola preciosa,\n\nNo hay palabras suficientes para describir lo mucho que significas para mí.\nCada foto que ves aquí, cada recuerdo, es solo un reflejo de lo feliz que soy de tenerte en mi vida.\n\nGracias por tanto amor, por tanto cariño, por siempre apoyarme, eres lo mejor que tengo preciosa 🥰.\nQué afortunado que soy de veras 👉👈.\n\nTe amo mucho mi amor hermosa, amor de mi vida ❤️\n\n-tu bebito"
  },
  {
    "id": 2,
    "title": "0.2 ❤️",
    "icon": "💌",
    "content": "Hola preciosa, espero que te encuentres muy bien y muy muy feliz ❤️\n\nFeliz segundo mes mi amor! wow qué rápido verdad? tan rápido que siento que fue ayer el día que nos hicimos novios, tan rápido que siento que te conozco de hace muchísimo tiempo, tan rápido que quisiera congelar el tiempo cuando estoy contigo porque parece que solo han pasado 5 minutos y en realidad ha pasado muchísimo más tiempo y eso me ondea porque me encanta estar contigo siempre, me encanta lo que me haces sentir, lo que me haces vivir, lo que me transmites, me encanta lo que eres, me encanta lo que somos. De verdad muchas gracias por todo, gracias por tu paz, gracias por tu cariño, gracias por creer en mí, gracias por tu lealtad y respeto, gracias por entenderme siempre y sobre todo gracias por tanto amor ❤️. De verdad no me alcanzan las palabras para expresar lo que siento por ti, lo que vales y significas para mí, eres lo mejor que tengo preciosa, eres mi todo, cada día que pasa me enamoro más y más de ti porque eres muy especial, siempre recuérdalo, eres una niña muy muy especial y única en este mundo 😘\n\nQuiero cerrar volviéndote a dar las gracias por todo tu amor, y recordándote que SIEMPRE te voy a cuidar, que SIEMPRE vas a tener mi apoyo para TODO lo que necesites, que SIEMPRE te voy a ayudar y que yo SIEMPRE voy a estar cuando y aunque nadie más lo esté ❤️\n\nNo te digo que espero que vengan muchísimos más meses porque vendrán, tú y yo siempre vamos a estar juntos, juntos para siempreee. Te amo muchísimo mi amor hermosa, amor de mi vida 😘❤️ \n\n-tu bebito"
  }
]
